tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "anyenv"
brew "bash"
brew "cocoapods", link: false
brew "jq"
brew "nodebrew"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv", args: ["HEAD"]
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "wget"
brew "yarn"
brew "zlib"
brew "zsh"
cask "bitbar"
cask "sourcetree"
